<unk>	0
<s>	0
</s>	0
▁1	-0
▁2	-1
▁10	-2
▁11	-3
▁5	-4
▁4	-5
▁6	-6
▁3	-7
▁8	-8
▁9	-9
▁13	-10
▁12	-11
▁17	-12
▁7	-13
▁22	-14
▁16	-15
▁18	-16
▁24	-17
▁19	-18
▁21	-19
▁23	-20
▁15	-21
▁20	-22
▁14	-23
▁0	-24
▁25	-25
▁32	-26
▁101	-27
▁58	-28
▁45	-29
▁116	-30
▁111	-31
▁97	-32
▁132	-33
▁48	-34
▁110	-35
▁69	-36
▁99	-37
▁172	-38
▁105	-39
▁50	-40
▁64	-41
▁49	-42
▁115	-43
▁100	-44
▁103	-45
▁114	-46
▁60	-47
▁30	-48
▁46	-49
▁53	-50
▁108	-51
▁223	-52
▁225	-53
▁52	-54
▁243	-55
▁229	-56
▁104	-57
▁31	-58
▁109	-59
▁47	-60
▁128	-61
▁34	-62
▁44	-63
▁112	-64
▁255	-65
▁80	-66
▁26	-67
▁102	-68
▁252	-69
▁65	-70
▁125	-71
▁77	-72
▁74	-73
▁61	-74
▁216	-75
▁84	-76
▁248	-77
▁54	-78
▁59	-79
▁51	-80
▁56	-81
▁55	-82
▁67	-83
▁145	-84
▁231	-85
▁57	-86
▁117	-87
▁72	-88
▁170	-89
▁40	-90
▁71	-91
▁96	-92
▁181	-93
▁232	-94
▁88	-95
▁236	-96
▁129	-97
▁120	-98
▁176	-99
▁70	-100
▁151	-101
▁131	-102
▁42	-103
▁157	-104
▁219	-105
▁78	-106
▁203	-107
▁211	-108
▁82	-109
▁183	-110
▁83	-111
▁186	-112
▁242	-113
▁155	-114
▁118	-115
▁188	-116
▁182	-117
▁206	-118
▁27	-119
▁73	-120
▁95	-121
▁135	-122
▁107	-123
▁185	-124
▁179	-125
▁180	-126
▁207	-127
▁214	-128
▁91	-129
▁163	-130
▁85	-131
▁165	-132
▁133	-133
▁220	-134
▁238	-135
▁150	-136
▁233	-137
▁241	-138
▁119	-139
▁178	-140
▁199	-141
▁106	-142
▁35	-143
▁113	-144
▁240	-145
▁62	-146
▁197	-147
▁222	-148
▁198	-149
▁202	-150
▁75	-151
▁142	-152
▁148	-153
▁171	-154
▁29	-155
▁87	-156
▁130	-157
▁162	-158
▁189	-159
▁192	-160
▁126	-161
▁43	-162
▁94	-163
▁122	-164
▁164	-165
▁193	-166
▁195	-167
▁201	-168
▁218	-169
▁66	-170
▁123	-171
▁141	-172
▁160	-173
▁194	-174
▁235	-175
▁68	-176
▁81	-177
▁86	-178
▁156	-179
▁217	-180
▁28	-181
▁33	-182
▁76	-183
▁90	-184
▁92	-185
▁209	-186
▁79	-187
▁187	-188
▁213	-189
▁251	-190
▁136	-191
▁158	-192
▁161	-193
▁174	-194
▁121	-195
▁144	-196
▁173	-197
▁38	-198
▁139	-199
▁140	-200
▁152	-201
▁239	-202
▁250	-203
▁138	-204
▁146	-205
▁37	-206
▁39	-207
▁227	-208
▁228	-209
▁167	-210
▁215	-211
▁253	-212
▁89	-213
▁98	-214
▁200	-215
▁244	-216
▁124	-217
▁134	-218
▁168	-219
▁177	-220
▁184	-221
▁221	-222
▁196	-223
▁210	-224
▁93	-225
▁159	-226
▁190	-227
▁247	-228
▁63	-229
▁191	-230
▁143	-231
▁212	-232
▁149	-233
▁154	-234
▁237	-235
▁127	-236
▁205	-237
▁254	-238
▁137	-239
▁147	-240
▁208	-241
▁166	-242
▁204	-243
▁226	-244
▁245	-245
▁41	-246
▁153	-247
▁230	-248
▁169	-249
▁246	-250
▁224	-251
▁175	-252
▁36	-253
▁234	-254
▁249	-255
24	-256
248	-257
25	-258
255	-259
00	-260
01	-261
02	-262
03	-263
04	-264
05	-265
06	-266
07	-267
08	-268
09	-269
10	-270
11	-271
12	-272
13	-273
14	-274
15	-275
16	-276
17	-277
18	-278
19	-279
20	-280
21	-281
22	-282
23	-283
26	-284
27	-285
28	-286
29	-287
30	-288
31	-289
32	-290
33	-291
34	-292
35	-293
36	-294
37	-295
38	-296
39	-297
40	-298
41	-299
42	-300
43	-301
44	-302
45	-303
46	-304
47	-305
48	-306
49	-307
50	-308
51	-309
52	-310
53	-311
54	-312
55	-313
56	-314
57	-315
58	-316
59	-317
60	-318
61	-319
62	-320
63	-321
64	-322
65	-323
66	-324
67	-325
68	-326
69	-327
70	-328
71	-329
72	-330
73	-331
74	-332
75	-333
76	-334
77	-335
▁	-336
1	-337
2	-338
0	-339
4	-340
3	-341
5	-342
8	-343
6	-344
9	-345
7	-346
